{
    "tutee": [
        {
            "header": "How do I request for a tutor?",
            "body": "Browse the \"Find a tutor\" page and request for the tutor that offers the subject and course you need help with!"
        },        
        {
            "header": "How many tutors can I request for?",
            "body": "One per subject, at any one time. If you wish to request for another tutor of the same subject, you must visit the \"My tutors\" page to cancel the existing request first!"
        },        
        {
            "header": "How long will it take for my tutor request to be accepted?",
            "body": "It depends on how quickly your requested tutor responds to our email notification. If they do not respond within 5 days, the request will be automatically declined."
        },
        {
            "header": "How is the tuition conducted?",
            "body": "It is up to the agreement between tutors and tutees. You may choose to only communicate via Telegram, through virtual consultations, through face-to-face consultations, or a mix of all. It depends on what is most convenient for you and your tutor!"
        },
        {
            "header": "When are the tuition sessions?",
            "body": "The dates and timings are flexible. Feel free to work out with your tutor on the most convenient timings."
        },
        {
            "header": "What if my tutor does not answer my questions promptly?",
            "body": "Please give your tutor some time to respond. Should your tutor not reply to queries within 3 days, feel free to let us know and we will look into the situation."
        },
        {
            "header": "How do I know that my tutor is qualified?",
            "body": "We take into account feedback from tutees to ensure that our tutors are of the highest quality, not hesitating to remove them if necessary."
        }        
    ],
    "tutor": [
        {
            "header": "How is the tuition conducted?",
            "body": "It is up to the agreement between tutors and tutees. You may choose to only communicate via Telegram, through virtual consultations, through face-to-face consultations, or a mix of all. It depends on what is most convenient for you and your tutor!"
        },
        {
            "header": "When are the tuition sessions?",
            "body": "The dates and timings are flexible. Feel free to work out with your tutor on the most convenient timings."
        },
        {
            "header": "What is the minimum commitment period?",
            "body": "1 month. This is to ensure continuity in the help rendered while providing interested tutors a chance to try out teaching."
        },
        {
            "header": "If something crops up, how do I end my tutoring commitment prematurely?",
            "body": "Please visit the \"Edit profile\" page to change the \"When can you volunteer until?\" field to today's date. This way, your profile will no longer be displayed to students looking for a tutor. If you have an existing tutee, please let them know that you are unable to continue tutoring them and visit the \"My tutees\" page to remove them from your list of tutees."
        },
        {
            "header": "Can I extend my commitment in the future?",
            "body": "Yes, you are most welcome to!"
        }        
    ]
}